
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Шифрування"; ObjectID = "204"; */
"204.title" = "Шифрування";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "205"; */
"205.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "206"; */
"206.title" = "Ім'я користувача:";

/* Class = "NSButtonCell"; title = "Зареєструвати обліковий запис"; ObjectID = "209"; */
"209.title" = "Зареєструвати обліковий запис";
